[
  "Website: Suri Technologies",
  "Assistant name: Suri Assistance",
  "Tuition: Original price: 4,600,000 VND, Discounted: 3,600,000 VND",
  "Registration instructions: Trước tiên, bạn cần xác định khóa học bạn muốn học, sau đó điền đầy đủ thông tin vào mẫu đăng ký và nhấp vào 'Đăng ký ngay'. Sau khi gửi thông tin, vui lòng kiểm tra email thường xuyên để nhận thông báo về việc đóng học phí và phương thức học, hoặc bạn có thể quét mã QR ở cuối trang để liên hệ với tư vấn viên.",
  "Mission: Nâng cao năng lực số cho người Việt Nam thông qua đào tạo ứng dụng AI thực tiễn, giúp học viên tự tin ứng dụng ngay vào công việc và cuộc sống.",
  "Core values: Tiên phong trong đào tạo AI ứng dụng bằng phương pháp StepUp độc quyền.",
  "Practical training: Tập trung đào tạo thực hành – Học 1 buổi, thực hành 5 ngày. Cam kết đầu ra với tỷ lệ thực hành 80% - 90%.",
  "When completed: Bạn sẽ được cấp chứng chỉ hoàn thành khóa học khi đạt 80/100 điểm trong dự án tốt nghiệp của khóa học.",
  "Contact info: (+84) 93 154 1339, info@suritechs.com, tram@suritechs.com",
  "Office: HCMC Office: 897 Hoang Sa, Ward 11, District 3, HCMC",
  "Office: Da Lat Office: 5 Nam Ky Khoi Nghia, Ward 01, Da Lat City",
  "Office: Lam Ha Office: Phuc Hung Hamlet, Tan Ha Commune, Lam Ha District",
  "Office: India Headquarters: Jaipur, Rajasthan, India",
  "Introduction: Học viện AICT – Tiên phong ứng dụng Trí tuệ nhân tạo",
  "Introduction: Slogan StepUp AI - Năng suất gấp đôi",
  "Introduction: Mỗi sinh viên đều có một đồ án tốt nghiệp cá nhân, thể hiện ứng dụng AI của mình.",
  "Target learner: Doanh nghiệp cần nâng cao năng lực nhân viên với AI",
  "Target learner: Cơ quan nhà nước, tổ chức chính phủ ứng dụng AI vào cải cách hành chính",
  "Target learner: Các hiệp hội, câu lạc bộ doanh nghiệp muốn nâng cao công nghệ",
  "Target learner: Giáo viên, đặc biệt là giáo viên mầm non, tiểu học và trung học cơ sở",
  "Target learner: Cán bộ công đoàn các cấp",
  "Target learner: Sinh viên, giảng viên AI tương lai, cố vấn AI",
  "Target learner: Nhóm cá nhân từ 20 tuổi trở lên muốn học AI",
  "Target learner: Cá nhân muốn học kèm riêng",
  "Course: Khóa học AI StepUp Cơ bản 1+5\nDescription: Dành cho doanh nghiệp, 1 buổi học, 5 ngày thực hành.",
  "Course: Khóa học AI Gamma 8 trong 1\nDescription: 1 buổi học, 5 ngày thực hành.",
  "Course: Khóa học AI StepUp dành cho Cán bộ\nDescription: Dành cho cán bộ, công chức, viên chức.",
  "Course: Khóa học AI StepUp dành cho Giáo viên\nDescription: Dành cho Giáo viên Mầm non.",
  "Course: Khóa học AI StepUp dành cho Cán bộ Công đoàn\nDescription: Dành cho cán bộ công đoàn cơ sở.",
  "Course: Khóa học AI StepUp dành cho Hội\nDescription: Dành cho các nhóm doanh nghiệp thành viên trong Hội, Câu lạc bộ.",
  "Course: Lớp AI ChatGPT++\nDescription: Dành riêng cho Giám đốc, Chủ doanh nghiệp, Thư ký, Trợ lý.",
  "Course: Hội thảo Đào tạo AI\nDescription: 1 buổi dành cho các tổ chức, doanh nghiệp nắm vững kiến thức cơ bản về AI. Học tập, thực hành và nhận Chứng chỉ Hoàn thành chỉ trong một buổi đào tạo.",
  "Educator: Nguyen Thang Long (Alex)\nCertificates: AI Educator, Co-Founder AICT, CEO ALM, Nesta Certified Trainer, Google Generative AI for Educators Certificate, Intel, OpenAI and AICT AI Certificate",
  "Educator: Le Li (Lily)\nCertificates: AI Educator, Co-Founder AICT, AICT Training Director, Google AI Essentials Certificate, Google Generative AI for Educators Certificate, Google Data Analytic Certificate, Intel, OpenAI and AICT AI Certificate",
  "Educator: Dinh Duy Linh\nCertificates: AI Educator, AICT Advisor, Google Generative AI for Educators Certificate, Intel, OpenAI and AICT AI Certificate",
  "Educator: Pham Huu Phuc An (Andy)\nCertificates: AI Educator, Co-Founder AICT, AICT Training Director, Google AI Essentials Certificate, Google Generative AI for Educators Certificate, Intel, OpenAI and AICT AI Certificate",
  "Mentor: Nguyen Thi Yen\nCertificates: AI Mentor, Intel, OpenAI and AICT AI Certificate.",
  "Mentor: Le Vu Ha\nCertificates: AI Mentor, Intel, OpenAI and AICT AI Certificate.",
  "Mentor: Lam Bao Tran\nCertificates: AI Mentor, Intel, OpenAI and AICT AI Certificate.",
  "Mentor: Minh Anh\nCertificates: Junior AI Mentor, Intel, OpenAI and AICT AI Certificate.",
  "Mentor: Huynh Trang\nCertificates: AI Mentor, Intel, OpenAI and AICT AI Certificate.",
  "Mentor: Nguyen Thi Hong Nhung\nCertificates: AI Mentor, Intel, OpenAI and AICT AI Certificate.",
  "Mentor: Nguyen Thi Hong Nhung\nCertificates: Truong Bay, Intel, OpenAI and AICT AI Certificate.",
  "Mentor: Nguyen Huong Giang\nCertificates: Junior AI Mentor, Intel, OpenAI and AICT AI Certificate.",
  "Student: Nguyễn Minh Trí, Chuyên viên Tiếp thị\nFeedback: Trước khi tham gia khóa học, tôi hoàn toàn mù tịt về AI. Nhưng sau 3 ngày học với giảng viên của Suri Technologies, tôi không chỉ hiểu được các khái niệm cơ bản mà còn học được cách áp dụng AI vào các công việc thực tế như tạo chatbot, phân tích dữ liệu và tối ưu hóa quy trình tiếp thị.",
  "Student: Trần Thị Lan, Chủ cửa hàng trực tuyến tại Đà Lạt\nFeedback: Phần ấn tượng nhất là buổi thực hành xây dựng chatbot AI. Tôi đã có thể tạo một AI Agent demo cho doanh nghiệp nhỏ của mình chỉ trong vài giờ. Khóa học thực sự hữu ích cho bất kỳ ai đang muốn bắt đầu hành trình chuyển đổi số của mình.",
  "Student: Phạm Quốc Huy, Nhân viên Văn phòng\nFeedback: Khóa học được tổ chức tốt, tài liệu đầy đủ và giảng viên hỗ trợ nhiệt tình cả trong và sau buổi học. Tôi đặc biệt thích phần ứng dụng ChatGPT vào công việc văn phòng, rất thực tế!",
  "Q: Tôi cần chuẩn bị gì trước khi học?\nA: Bạn không cần nền tảng công nghệ chuyên sâu hay phải là dân IT. Khóa học được thiết kế dành cho người mới bắt đầu, chỉ yêu cầu tư duy logic cơ bản và tinh thần ham học hỏi. Nội dung được xây dựng rõ ràng, dễ hiểu, hướng dẫn từng bước để bạn dễ dàng tiếp cận.",
  "Q: Tôi có cần biết lập trình trước không?\nA: Kiến thức lập trình không bắt buộc. Khóa học có nhiều cấp độ: người mới bắt đầu sẽ học thông qua các ví dụ trực quan và các công cụ kéo thả để hiểu các nguyên lý mà không cần viết code. Những người có nền tảng kỹ thuật sẽ học các phần nâng cao với hướng dẫn chi tiết bằng code lập trình, giúp họ củng cố kiến thức.",
  "Q: Tôi có thể dùng thử demo trước khi đăng ký không?\nA: Có, bạn có thể dùng thử miễn phí một số bài giảng ban đầu. Điều này giúp bạn trải nghiệm phong cách giảng dạy, nội dung khóa học và khả năng ứng dụng thực tế trước khi quyết định đăng ký chính thức.",
  "Q: Khóa học này khác với các video trực tuyến miễn phí như thế nào?\nA: Khóa học có lộ trình bài bản, từ cơ bản đến nâng cao, tránh lan man. Bạn được thực hành áp dụng trực tiếp vào công việc, được giảng viên hoặc cố vấn hỗ trợ khi gặp khó khăn, và nội dung luôn được cập nhật theo xu hướng mới nhất trong lĩnh vực AI, đảm bảo kiến thức luôn được cập nhật.",
  "Roadmap: Tư duy nền tảng về AI – Tại sao AI thay đổi cuộc chơi\nTìm hiểu về lịch sử, khái niệm và ứng dụng của AI trong thực tế",
  "Roadmap: Thành thạo ChatGPT tại nơi làm việc\nLàm quen với ChatGPT, Midjourney và các công cụ AI phổ biến",
  "Roadmap: AI dành cho Tiếp thị, Nội dung, Nhân sự, Bán hàng\nTìm hiểu cách tích hợp AI vào quy trình làm việc hàng ngày",
  "Roadmap: Tự động hóa tác vụ với các công cụ AI miễn phí\nÁp dụng kiến thức vào các dự án thực tế và nhận chứng chỉ",
  "Roadmap: Dự án cuối kỳ + Nhận Chứng chỉ Kiến thức Nền tảng OpenAI\nÁp dụng kiến thức vào các dự án thực tế và nhận chứng chỉ",
  "Benefit: Tăng năng suất gấp 3 lần với AI văn phòng\nDetails: Tìm hiểu cách sử dụng AI để tự động hóa các tác vụ thường ngày, giúp tăng gấp đôi năng suất",
  "Benefit: Tiết kiệm thời gian soạn thảo, báo cáo, slide, tiếp thị\nDetails: Mở rộng cơ hội việc làm với các kỹ năng AI rất được săn đón trên thị trường lao động hiện nay",
  "Benefit: Chứng chỉ uy tín\nDetails: Nhận chứng chỉ chuẩn OpenAI, được các doanh nghiệp hàng đầu công nhận",
  "Benefit: Biết cách đặt câu hỏi thông minh với ChatGPT\nDetails: Luôn cập nhật những kiến thức AI mới nhất, giúp bạn luôn dẫn đầu trong lĩnh vực công nghệ",
  "Statistic: 100 + - Businesses",
  "Statistic: 200 + - Training sessions",
  "Statistic: 32000 + - Students who have studied"
]
