[
  "Website: Suri Technologies",
  "Assistant name: Suri Assistance",
  "Tuition: Original price: 4,600,000 VND, Discounted: 3,600,000 VND",
  "Registration instructions: First, you need to identify the course you want to study, then fill in all the information in the registration form and click 'Register Now'. After submitting the information, please check your email regularly to receive notifications about tuition payments and study methods, or you can scan the QR code at the bottom of the page to contact a consultant.",
  "Mission: Enhance digital capabilities for Vietnamese people through practical AI application training, helping students confidently apply it immediately to their work and life.",
  "Core values: Pioneering applied AI training using the exclusive StepUp method.",
  "Practical training: Focus on practical training – Study 1 session, practice 5 days. Output commitment with a practical ratio of 80% - 90%.",
  "When completed: You will be awarded a certificate of course completion when you achieve 80/100 points on the course's graduation project.",
  "Contact info: (+84) 93 154 1339, info@suritechs.com, tram@suritechs.com",
  "Office: HCMC Office: 897 Hoang Sa, Ward 11, District 3, HCMC",
  "Office: Da Lat Office: 5 Nam Ky Khoi Nghia, Ward 01, Da Lat City",
  "Office: Lam Ha Office: Phuc Hung Hamlet, Tan Ha Commune, Lam Ha District",
  "Office: India Headquarters: Jaipur, Rajasthan, India",
  "Introduction: AICT Academy – Pioneering Applied Artificial Intelligence",
  "Introduction: Slogan StepUp AI - X2 Productivity",
  "Introduction: Each student has a personal graduation project, demonstrating their application of AI.",
  "Target learner: Businesses needing to enhance staff capabilities with AI",
  "Target learner: State agencies, government organizations applying AI to administrative reform",
  "Target learner: Associations, business clubs wanting to elevate technology",
  "Target learner: Teachers, especially preschool, primary, and secondary school teachers",
  "Target learner: Union officials at all levels",
  "Target learner: Students, future AI trainers, AI mentors",
  "Target learner: Groups of individuals aged 20 or older who want to learn AI",
  "Target learner: Individuals who want 1-on-1 tutoring",
  "Course: Basic StepUp AI 1+5 Course\nDescription: For businesses, 1 study session, 5 days of practice.",
  "Course: AI Gamma 8 in 1 Course\nDescription: 1 study session, 5 days of practice.",
  "Course: StepUp AI Course for Officials\nDescription: For officials, civil servants, public employees.",
  "Course: StepUp AI Course for Teachers\nDescription: For preschool teachers.",
  "Course: StepUp AI Course for Union Officials\nDescription: For grassroots union officials.",
  "Course: StepUp AI Course for Associations\nDescription: For groups of member businesses in Associations, Clubs.",
  "Course: AI ChatGPT++ Class\nDescription: Specifically for Directors, Business Owners, and Secretaries, Assistants.",
  "Course: AI Training Workshop\nDescription: 1 session for organizations, businesses to grasp AI basics. Learn, practice, and receive a Certificate of Completion in one training session.",
  "Educator: Nguyen Thang Long (Alex)\nCertificates: AI Educator, Co-Founder AICT, CEO ALM, Nesta Certified Trainer, Google Generative AI for Educators Certificate, Intel, OpenAI and AICT AI Certificate",
  "Educator: Le Li (Lily)\nCertificates: AI Educator, Co-Founder AICT, AICT Training Director, Google AI Essentials Certificate, Google Generative AI for Educators Certificate, Google Data Analytic Certificate, Intel, OpenAI and AICT AI Certificate",
  "Educator: Dinh Duy Linh\nCertificates: AI Educator, AICT Advisor, Google Generative AI for Educators Certificate, Intel, OpenAI and AICT AI Certificate",
  "Educator: Pham Huu Phuc An (Andy)\nCertificates: AI Educator, Co-Founder AICT, AICT Training Director, Google AI Essentials Certificate, Google Generative AI for Educators Certificate, Intel, OpenAI and AICT AI Certificate",
  "Mentor: Nguyen Thi Yen\nCertificates: AI Mentor, Intel, OpenAI and AICT AI Certificate.",
  "Mentor: Le Vu Ha\nCertificates: AI Mentor, Intel, OpenAI and AICT AI Certificate.",
  "Mentor: Lam Bao Tran\nCertificates: AI Mentor, Intel, OpenAI and AICT AI Certificate.",
  "Mentor: Minh Anh\nCertificates: Junior AI Mentor, Intel, OpenAI and AICT AI Certificate.",
  "Mentor: Huynh Trang\nCertificates: AI Mentor, Intel, OpenAI and AICT AI Certificate.",
  "Mentor: Nguyen Thi Hong Nhung\nCertificates: AI Mentor, Intel, OpenAI and AICT AI Certificate.",
  "Mentor: Nguyen Thi Hong Nhung\nCertificates: Truong Bay, Intel, OpenAI and AICT AI Certificate.",
  "Mentor: Nguyen Huong Giang\nCertificates: Junior AI Mentor, Intel, OpenAI and AICT AI Certificate.",
  "Student: Nguyen Minh Tri, Marketing Specialist\nFeedback: Before the course, I was completely clueless about AI. But after 3 days of studying with Suri Technologies' instructors, I not only understood the foundational concepts but also learned how to apply AI to real-world tasks like creating chatbots, analyzing data, and optimizing marketing processes.",
  "Student: Tran Thi Lan, Online Shop Owner in Da Lat\nFeedback: The most impressive part was the practical session on building an AI chatbot. I was able to create a demo AI Agent for my small business in just a few hours. The course is truly valuable for anyone looking to start their digital transformation journey.",
  "Student: Pham Quoc Huy, Office Worker\nFeedback: The course was well-organized, materials were complete, and instructors provided enthusiastic support both during and after the session. I especially liked the part about applying ChatGPT to office work, very practical!",
  "Q: What do I need to prepare before studying?\nA: You don't need a deep technology background or to be an IT person. The course is designed for beginners, only requiring basic logical thinking and a willingness to learn. The content is built clearly, easy to understand, guiding you step-by-step for easy access.",
  "Q: Do I need to know programming beforehand?\nA: Programming knowledge is not mandatory. The course has multiple levels: beginners will learn through visual examples and drag-and-drop tools to understand principles without writing code. Those with a technical background will learn advanced sections with detailed guidance using programming code, helping to deepen their knowledge.",
  "Q: Can I try a demo before registering?\nA: Yes, you can try some initial lectures for free. This helps you experience the teaching style, course content, and practical applicability before deciding to officially register.",
  "Q: How is this course different from free videos online?\nA: The course has a systematic roadmap, from basic to advanced, avoiding rambling. You get to practice applying it directly to your work, receive support from instructors or mentors when encountering difficulties, and the content is always updated with the latest trends in the AI field, ensuring up-to-date knowledge.",
  "Roadmap: Foundational thinking about AI – Why AI changes the game\nLearn about the history, concepts, and applications of AI in reality",
  "Roadmap: Mastering ChatGPT in the workplace\nFamiliarize yourself with ChatGPT, Midjourney, and popular AI tools",
  "Roadmap: AI for Marketing, Content, HR, Sales\nLearn how to integrate AI into daily workflows",
  "Roadmap: Automate tasks with free AI tools\nApply knowledge to real-world projects and receive a certificate",
  "Roadmap: Final project + Receive OpenAI Foundation Knowledge Certificate\nApply knowledge to real-world projects and receive a certificate",
  "Benefit: Increase productivity 3 times with office AI\nDetails: Learn how to use AI to automate routine tasks, helping to double productivity",
  "Benefit: Save time in drafting, reporting, slides, marketing\nDetails: Expand job opportunities with highly sought-after AI skills in today's labor market",
  "Benefit: Reputable Certificate\nDetails: Receive an OpenAI standard certificate, recognized by leading businesses",
  "Benefit: Know how to ask smart questions with ChatGPT\nDetails: Stay updated with the latest AI knowledge, helping you always be at the forefront of the technology field",
  "Statistic: 100 + - Businesses",
  "Statistic: 200 + - Training sessions",
  "Statistic: 32000 + - Students who have studied"
]
